<?php
$arResult =  array(
    h1 => "<h1 style=\"font-size: 52px; line-height: 63px;\">Решение Ваших проблем командой юристов и адвокатов за 3 месяца. Опыт работы 10 лет.<br>Оплата услуг за счет ответчика</h1>",
    slogan => "<p>Ваши права нарушены. Время идет, силы на исходе, а проблема только усугубляется. Вы перестали спокойно спать, на работе все валится из рук. Вы понимаете, что можете потерпеть полную неудачу. Есть ли выход?</p>"
                . "<p>Выход есть! Избавьтесь от страха и постоянного беспокойства уже сегодня! Почувствуйте себя спокойно и защищено.</p>"
                . "<p>Решите свою проблему через суд с нашей помощью за 3 месяца.</p>"
                . "<p>Опыт работы по подобным делам более 10 лет даст Вам гарантию успеха.</p>"
                . "<p>Все Ваши расходы на юридические услуги взыскиваются с виновного и возвращаются Вам.</p>",
    display_slide_14 => "none",
    display_slide_13 => "none"
);

$polza = <<<EOT
                    <div class="row clearfix">
                        <div class="icon fl-l"><img src="images/problem-icon/1.png" alt=""></div>
                        <div class="desk">Консультируем по решению Вашей проблемы</div>
                    </div>
                    <div class="row clearfix">
                        <div class="icon fl-l"><img src="images/problem-icon/2.png" alt=""></div>
                        <div class="desk">Участвуем в переговорах от Вашего имени для решения проблемы без обращения в суд</div>
                    </div>
                    <div class="row clearfix">
                        <div class="icon fl-l"><img src="images/problem-icon/3.png" alt=""></div>
                        <div class="desk">Готовим документы в суд для защиты Ваших прав</div>
                    </div>
                    <div class="row clearfix">
                        <div class="icon fl-l"><img src="images/problem-icon/4.png" alt=""></div>
                        <div class="desk">Полностью ведем Ваше дело в суде </div>
                    </div>
EOT;

$dela = <<<XXX
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-icon/7.png" alt=""></div>
                                    <div class="desk">Семейные дела</div>
                                </div>
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-icon/6.png" alt=""></div>
                                    <div class="desk">Наследственные дела</div>
                                </div>
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-icon/5.png" alt=""></div>
                                    <div class="desk">Защита прав потребителей:
                                        <ul>
                                            <li>кредиты</li>
                                            <li>некачественный товар</li>
                                            <li>некачественные услуги</li>
                                            <li>и многое другое</li>
                                        </ul>
                                    </div>
                                </div>
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-icon/9.png" alt=""></div>
                                    <div class="desk">Оспаривание завещаний, договоров</div>
                                </div> 
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-icon/10.png" alt=""></div>
                                    <div class="desk">Взыскание долгов</div>
                                </div>
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-icon/5.png" alt=""></div>
                                    <div class="desk">Признание граждан банкротами </div>
                                </div>
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-icon/6.png" alt=""></div>
                                    <div class="desk">Жилищные дела</div>
                                </div>
XXX;

$vigodi = <<<EOT
                       <div class="row clearfix">
                            <div class="bl fl-l">
                                <!--<div class="t">защищенность </div>-->
                                <p><span>Наша многолетняя практика</span> позволяет использовать накопленные знания и опыт по другим похожим делам при решении Вашей проблемы и гарантирует Вам уверенность в успехе.</p>
                            </div>
                            <div class="bl fl-r">
                                <!--<div class="t">Свободное время для работы и личных дел</div>-->
                                <p><span>Мы взыскиваем через суд Ваши расходы на юридическую помощь</span> с Вашего оппонента, что гарантирует Вам возврат затраченных денег и дает возможность полнее ощутить «вкус победы». </p>
                            </div>
                        </div>
                        <div class="row clearfix">
                            <div class="bl fl-l">
                                <!--<div class="t">спокойствие и уверенность</div>-->
                                <p><span>Мы еженедельно предоставляем отчет</span> о результатах работы, что дает Вам дополнительную уверенность в Вашем правильном выборе. </p>
                            </div>
                            <div class="bl fl-r">
                                <!--<div class="t">Конфиденциальность </div>-->
                                <p><span>Командная работа наших юристов и адвокатов</span> обеспечивает всесторонний анализ Вашего дела и невозможность упущения из вида важных «мелочей».</p>
                            </div>
                        </div>
EOT;


$practic_block1 = <<<EOT
                    <div class="title h2"><mark>Семейные дела</mark></div>
                    <div class="single-block">
                        <div class="wrap">
                            <div class="row clearfix">
                                <div class="left fl-l">
                                    <span class="n">1</span>
                                    <div class="icon">
                                        <img src="images/icon/1.png" alt="">
                                    </div>
                                </div>
                                <div class="desk">
                                    <div class="prob">
                                        <div class="t">Суть дела: </div>
                                        <p>К специалисту компании  в отчаянии обратилась гр-ка К.А., которая расторгла брак с К.Н., но вынуждена была проживать с ним и 2 детьми совместно, поскольку единственная их 2-комнатная квартира была приобретена в период брака. Бывший супруг сделал жизнь К.А. и жизнь детей невыносимой - применял насилие, угрозы, вел разгульный образ жизни, приводил друзей и подруг. При этом бывший супруг пригрозил забрать себе полностью квартиру, поскольку он вложил деньги от продажи дорогого автомобиля. Другого жилья у К.А. не было.</p>
                                    </div>
                                    <div class="resh">
                                        <div class="t">решение: </div>
                                        <p>В беседе с К.А. специалист выяснил, что перед приобретением жилья К.А. продала частичку дома, доставшуюся ей после смерти бабушки и также вложила полученные деньги в приобретение квартиры. Кроме того, часть жилья была приобретена за счет средств материнского капитала. Специалистом К.А. была тщательно подготовлена доказательственная база, предъявлен иск о признании большей доли квартиры за К.А., снижение доли ответчика за счет доли детей. В результате бывшему мужу К.А. досталась лишь 3/4 доли квартиры. В целях исключения мужа из числа собственников, дополнительно были заявлены требования о замене этой доли квартиры денежной компенсацией. Решением суда 2-комнатная квартира в г. Краснодаре признана личной собственностью К.А. , бывшему мужу присуждена компенсация в размере 196 000 руб. Также с бывшего мужа взысканы все понесенные К.А. расходы на юридическую помощь.</p>
                                    </div>
                                </div>
                            </div>
                            <div class="row clearfix">
                                <div class="left fl-l">
                                    <span class="n">2</span>
                                    <div class="icon">
                                        <img src="images/icon/2.png" alt="">
                                    </div>
                                </div>
                                <div class="desk">
                                    <div class="prob">
                                        <div class="t">Суть дела: </div>
                                        <p>К специалисту компании обратилась гр-ка К.И. с просьбой уменьшить в интересах ребенка количество времени, проводимого с отцом. С отцом ребенка К.И. расторгла брак более года назад по причине злоупотребления мужем алкоголем, насилия в семье. Со времени развода бывший супруг видел 3-х летнего сына 2 раза. В настоящее же время подал в суд иск, в котором требовал установить порядок общения с ребенком, в том числе оставлять ребенка 1 раз каждую вторую неделю месяца на ночь у себя дома. </p>
                                    </div>
                                    <div class="resh">
                                        <div class="t">решение: </div>
                                        <p>В результате сбора доказательств агрессивного поведения отца ребенка в период брака, склонности к употреблению алкоголя, судом был установлен иной график общения с ребенком в этом возрасте, лишь в присутствии матери, в общественных местах.</p>
                                        </div>
                                    </div>
                                </div>
                          </div>
                    </div>
EOT;


$practic_block2 = <<<EOT
                    <div class="title h2"><mark>Наследственные дела</mark></div>
                    <div class="single-block">
                        <div class="wrap">
                            <div class="row clearfix">
                                <div class="left fl-l">
                                    <span class="n">3</span>
                                    <div class="icon">
                                        <img src="images/icon/1.png" alt="">
                                    </div>
                                </div>
                                <div class="desk">
                                    <div class="prob">
                                        <div class="t">Суть дела: </div>
                                        <p>К специалисту компании обратился гр-н М.Н. Несколько лет назад в другом городе у него умерла родная тетя, которая втайне от всех родственников оставила на М.Н. 
                                            завещание на свою квартиру. О завещании М.Н. тоже не знал и не стал обращатся к нотариусу после ее смерти. Спустя несколько лет в квартире тети обнаружилось 
                                            завещание, но М.Н. не мог оформить квартиру на себя, так как вовремя (в течение 6 месяцев с момента смерти тети) не обратился к нотариусу. М.Н. не знал 
                                            что делать и просил юристов помочь.</p>
                                    </div>
                                    <div class="resh">
                                        <div class="t">решение: </div>
                                        <p>Юрист предъявил в суд требование о восстановлении срока принятия наследства М.Н. В суд были представлены  письменные доказательства, опрошены свидетели. 
                                            В результате суд восстановил М.Н. срок принятия наследства после смерти своей тети. М.Н.оформил на себя квартиру и в последующем продал ее. </p>
                                    </div>
                                </div>
                            </div>
                            <div class="row clearfix">
                                <div class="left fl-l">
                                    <span class="n">4</span>
                                    <div class="icon">
                                        <img src="images/icon/2.png" alt="">
                                    </div>
                                </div>
                                <div class="desk">
                                    <div class="prob">
                                        <div class="t">Суть дела: </div>
                                        <p>К юристу обратилась гр-ка  О.В., которая унаследовала после смерти своего отца часть дома и земельного участка. 
                                            Другую часть дома в наследство получил сводный брат О.В., с которым у нее сложились крайне неприязненные отношения. 
                                                Обе семьи хотели жить в доме и не могли определиться кто в какой части будет жить, каким участком двора пользоваться.
                                                    Каждый хотел забрать себе самые светлые и большие комнаты, лучший участок земли. Договориться стороны не могли.</p>
                                    </div>
                                    <div class="resh">
                                        <div class="t">решение: </div>
                                        <p>Юрист узнал пожелания О.В., получил оценку специалиста по вопросу возможности раздела дома на 2 части. 
                                            Юристом был предъявлен в суд иск в интересах О.В. о разделе дома и земельного участка, где были предложены несколько вариантов раздела, 
                                                устраивающие его клиента. Брат О.В. не согласился на раздел добровольно. Решением суда наследственные дом и земельный участок были разделены 
                                                    по одному из предложенных юристом варианту в интересах О.В. Все судебные расходы, которые заплатила О.В, были взысканы судом с ее брата и возвращены ей.</p>
                                        </div>
                                    </div>
                                </div>
                          </div>
                    </div>
EOT;


$practic_block3 = <<<EOT
                    <div class="title h2"><mark>Защита прав потребителей</mark></div>
                    <div class="single-block">
                        <div class="wrap">
                            <div class="row clearfix">
                                <div class="left fl-l">
                                    <span class="n">5</span>
                                    <div class="icon">
                                        <img src="images/icon/1.png" alt="">
                                    </div>
                                </div>
                                <div class="desk">
                                    <div class="prob">
                                        <div class="t">Суть дела: </div>
                                        <p>К специалисту Центра обратилась гр.Ш.М. и пояснила, что  в одном из известных эстетических Центров г.Краснодара ей была проведена  
                                            лазерная шлифовка кожи лица, после которой  на кожи проявилась сильная пигментация кожи в области скул и щек, кожа стала кровоточить и 
                                                трескаться. В нарушение требований закона Центр не предоставил пациентке копию договора об оказании медицинской услуги и отказал
                                                    в устранении последствий некачественной услуги.</p>
                                    </div>
                                    <div class="resh">
                                        <div class="t">решение: </div>
                                        <p>Юрист изучил документы Ш.М., истребовал дополнительную документацию в Центре и обратился в суд с иском о защите прав потребителей в интересах Ш.М., 
                                            в котором просил взыскать с Центра в пользу Ш.М. 139200 рублей в счет возмещения вреда здоровью за проведенную операцию, 100 000 рублей в счет 
                                                компенсации морального вреда. Суд удовлетворил требования Ш.М. и взыскал с Центра 139200 рублей в счет возмещения вреда здоровью, 60 000 
                                                    рублей — в счет компенсации морального вреда. Кроме того, с Центра был взыскан штраф в размере 69600 рублей и все понесенные Ш.М. судебные расходы.</p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
EOT;


$practic_block4 = <<<EOT
                    <div class="title h2"><mark>Оспаривание завещаний</mark></div>
                    <div class="single-block">
                        <div class="wrap">
                            <div class="row clearfix">
                                <div class="left fl-l">
                                    <span class="n">6</span>
                                    <div class="icon">
                                        <img src="images/icon/1.png" alt="">
                                    </div>
                                </div>
                                <div class="desk">
                                    <div class="prob">
                                        <div class="t">Суть дела: </div>
                                        <p>К специалисту компании обратился гр-н М.Н. Несколько лет назад в другом городе у него умерла родная тетя, которая втайне от всех родственников оставила
                                            на М.Н. завещание на свою квартиру. О завещании М.Н. тоже не знал и не стал обращатся к нотариусу после ее смерти. 
                                                Спустя несколько лет в квартире тети обнаружилось завещание, но М.Н. не мог оформить квартиру на себя, так как вовремя 
                                                    (в течение 6 месяцев с момента смерти тети) не обратился к нотариусу. М.Н. не знал что делать и просил юристов помочь.</p>
                                    </div>
                                    <div class="resh">
                                        <div class="t">решение: </div>
                                        <p>Юрист предъявил в суд требование о восстановлении срока принятия наследства М.Н. В суд были представлены  письменные доказательства, опрошены свидетели. 
                                            В результате суд восстановил М.Н. срок принятия наследства после смерти своей тети. М.Н.оформил на себя квартиру и в последующем продал ее.</p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
EOT;
