<?php
$arResult =  array(
    h1 => "<h1 style=\"font-size: 52px; line-height: 63px;\">Раздел имущества<br>Оплата услуг за счет ответчика</h1>",
    slogan => "<p>Ваша семья на грани развода или уже распалась, но совместное имущество и кредиты не дают окончательно разойтись. Время идет, силы на исходе, а проблемы только усугубляются.</p>"
                . "<p>Как разделить имущество, кредиты и начать новую жизнь? Как не остаться на улице после развода? Есть ли выход?</p>"
                . "<p>Выход есть! Узнайте как выгодно разделить имущество за 2 месяца у команды юристов и адвокатов.</p>"
                . "<p>Опыт работы по семейным  делам более 10 лет гарантирует успех.</p>"
                . "<p>Все Ваши расходы на юридические услуги взыскиваются с ответчика и возвращаются Вам.</p>"
//    display_slide_14 => "none",
//    display_slide_13 => "none"
);
