<?php
$arResult =  array(
    h1 => "<h1 style=\"font-size: 52px; line-height: 63px;\">Получить компенсацию морального вреда</h1>",
    slogan => "<p>Ваши права нарушены. Решение проблемы забрало все силы. Ваше здоровье иссякло, личного времени совсем не осталось. Но Вы идете до конца и уверены в победе.</p>"
                . "<p>Вот только как быть с уже затраченными усилиями? Неужели Ваши страдания и потерянное здоровье за месяцы переживаний никто не компенсирует?! И как их оценить? Ведь это не автомобиль и не квартира...</p>"
                . "<p>Получите  компенсацию морального вреда через суд с нашей помощью за 2 месяца.</p>"
                . "<p>Опыт работы по подобным делам более 10 лет даст Вам гарантию успеха.</p>"
                . "<p>Все Ваши расходы на юридические услуги взыскиваются с виновного и возвращаются Вам.</p>",
    polza_title => "Компенсация морального вреда при:",
    display_slide_10 => "none",
    display_slide_11 => "none",
    display_slide_12 => "none",
    display_slide_14 => "none",
    display_slide_13 => "none"
);

$polza = <<<EOT
                    <div class="row clearfix">
                        <div class="icon fl-l"><img src="images/problem-icon/1.png" alt=""></div>
                        <div class="desk"> Консультируем по вопросам взыскания морального вреда</div>
                    </div>
                    <div class="row clearfix">
                        <div class="icon fl-l"><img src="images/problem-icon/2.png" alt=""></div>
                        <div class="desk">Участвуем в переговорах от Вашего имени с виновным лицом по вопросу компенсации морального вреда без обращения в суд</div>
                    </div>
                    <div class="row clearfix">
                        <div class="icon fl-l"><img src="images/problem-icon/3.png" alt=""></div>
                        <div class="desk">Готовим исковые заявления в суд и другие документы по моральному вреду</div>
                    </div>
                    <div class="row clearfix">
                        <div class="icon fl-l"><img src="images/problem-icon/4.png" alt=""></div>
                        <div class="desk">Без Вашего участия взыскиваем Вам моральный вред через суд</div>
                    </div>
EOT;

$dela = <<<XXX
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-icon/5.png" alt=""></div>
                                    <div class="desk">Защите прав потребителей (кредиты, некачественный товар, услуги и пр.)</div>
                                </div>
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-icon/8.png" alt=""></div>
                                    <div class="desk">Распространении сведений, порочащих честь, достоинство или деловую репутацию</div>
                                </div>
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-icon/9.png" alt=""></div>
                                    <div class="desk">Трудовых спорах</div>
                                </div>
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-icon/10.png" alt=""></div>
                                    <div class="desk">Иске потерпевшего от преступления</div>
                                </div> 
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-icon/5.png" alt=""></div>
                                    <div class="desk">Причинении вреда здоровью, увечье</div>
                                </div>
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-icon/7.png" alt=""></div>
                                    <div class="desk">Других спорах</div>
                                </div>
XXX;

$vigodi = <<<EOT
                       <div class="row clearfix">
                            <div class="bl fl-l">
                                <!--<div class="t">защищенность </div>-->
                                <p><span>Наша многолетняя практика</span> позволяет использовать накопленные знания и опыт по другим похожим делам при решении Вашей проблемы и гарантирует Вам уверенность в успехе.</p>
                            </div>
                            <div class="bl fl-r">
                                <!--<div class="t">Свободное время для работы и личных дел</div>-->
                                <p><span>Мы взыскиваем через суд Ваши расходы на юридическую помощь</span> с Вашего оппонента, что гарантирует Вам возврат затраченных денег и дает возможность полнее ощутить «вкус победы». </p>
                            </div>
                        </div>
                        <div class="row clearfix">
                            <div class="bl fl-l">
                                <!--<div class="t">спокойствие и уверенность</div>-->
                                <p><span>Мы еженедельно предоставляем отчет</span> о результатах работы, что дает Вам дополнительную уверенность в Вашем правильном выборе. </p>
                            </div>
                            <div class="bl fl-r">
                                <!--<div class="t">Конфиденциальность </div>-->
                                <p><span>Командная работа наших юристов и адвокатов</span> обеспечивает всесторонний анализ Вашего дела и невозможность упущения из вида важных «мелочей».</p>
                            </div>
                        </div>
EOT;

$practic_block1 = <<<EOT
                    <div class="title h2"><mark>Компенсация морального вреда в результате<br> оказания медицинских услуг<br> ненадлежащего качества</mark></div>
                    <div class="single-block">
                        <div class="wrap">
                            <div class="row clearfix">
                                <div class="left fl-l">
                                    <span class="n">1</span>
                                    <div class="icon">
                                        <img src="images/icon/1.png" alt="">
                                    </div>
                                </div>
                                <div class="desk">
                                    <div class="prob">
                                        <div class="t">Суть дела: </div>
                                        <p>К специалисту Центра обратилась гр.Ш.М. и пояснила, что  в одном из известных эстетических Центров г.Краснодара ей была проведена  лазерная шлифовка кожи лица, после которой  на кожи проявилась сильная пигментация кожи в области скул и щек, кожа стала кровоточить и трескаться. В нарушение требований закона Центр не предоставил пациентке копию договора об оказании медицинской услуги и отказал в устранении последствий некачественной услуги.</p>
                                    </div>
                                    <div class="resh">
                                        <div class="t">решение: </div>
                                        <p>Юрист изучил документы Ш.М., истребовал дополнительную документацию в Центре и обратился в суд с иском о защите прав потребителей в интересах Ш.М., в котором просил взыскать с Центра в пользу Ш.М. 139200 рублей в счет возмещения вреда здоровью за проведенную операцию, 100 000 рублей в счет компенсации морального вреда. 
                                                Суд удовлетворил требования Ш.М. и взыскал с Центра 139200 рублей в счет возмещения вреда здоровью, 60 000 рублей — в счет компенсации морального вреда. Кроме того, с Центра был взыскан штраф в размере 69600 рублей и все понесенные Ш.М. судебные расходы.</p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
EOT;

$practic_block2 = <<<EOT
                    <div class="title h2"><mark>Компенсация морального вреда,<br>причиненного в результате ДТП</mark></div>
                    <div class="single-block">
                        <div class="wrap">
                            <div class="row clearfix">
                                <div class="left fl-l">
                                    <span class="n">2</span>
                                    <div class="icon">
                                        <img src="images/icon/1.png" alt="">
                                    </div>
                                </div>
                                <div class="desk">
                                    <div class="prob">
                                        <div class="t">Суть дела: </div>
                                        <p>К специалисту Центра обратился гр.Г.А. с требованием взыскать 51197 рублей с виновника ДТП Ш.А., в котором Г.А. получил тяжкий вред здоровью. Юрист посоветовал гр.Г.А. также требовать компенсацию морального вреда и обосновал причинение морального вреда на сумму 80 000 рублей.</p>
                                    </div>
                                    <div class="resh">
                                        <div class="t">решение: </div>
                                        <p>Решением суда первой инстанции в пользу Г.А. были взысканы с Ш.А. 51197 рублей в счет возмещения вреда здоровью, 15000 рублей компенсации морального вреда. 
Юрист подал кассационную жалобу на решение суда, после чего решение изменили и взыскали моральный вред  в размере 75000 рублей. Кроме того, суд взыскал с Ш.А. все судебные расходы, понесенные Г.А. в ходе рассмотрения дела. 
</p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
EOT;
