<?php
$arResult =  array(
    h1 => "<h1 style=\"font-size: 52px; line-height: 63px;\">Получай 7625 рублей на ребенка с неработающего отца 
каждый месяц уже с завтрашнего дня.  Оплата услуг за счет ответчика</h1>",
    slogan => "<p>Ваша семья на грани развода или уже распалась, но проблемы только усугубляются?</p>"
                . "<p>Как не остаться без средств к существованию? Как взыскать алименты и реально их получать? Есть ли выход?</p>"
                . "<p>Выход есть! Узнайте как уже с завтрашнего дня получать ежемесячно на ребенка по 7625 рублей и реально исполнить решение суда.</p>"
                . "<p>Опыт работы по семейным делам более 10 лет гарантирует успех.</p>"
                . "<p>Все Ваши расходы на юридические услуги взыскиваются с должника и возвращаются Вам.</p>",
//    display_slide_14 => "none",
//    display_slide_13 => "none"
);

