<?php
$arResult =  array(
    h1 => "<h1 style=\"font-size: 52px; line-height: 63px;\">Оспорить завещание за 3 месяца.<br>Опыт работы 10 лет.<br>Оплата услуг за счет ответчика</h1>",
    slogan => "<p>Неожиданно узнали, что имущество Вашего умершего родственника завещано другому? Но он не достоин наследства! Завещание несправедливо! Хотите его оспорить?</p>"
                . "<p>Узнайте как оспорить завещание за 3 месяца с помощью команды юристов и адвокатов. Опыт  ведения подобных дел 10 лет.  Все Ваши расходы на юридические услуги взыскиваются с ответчика и возвращаются Вам.</p>"
                . "<p>Решите свою проблему через суд с нашей помощью за 3 месяца.</p>"
                . "<p>Опыт работы по подобным делам более 10 лет даст Вам гарантию успеха.</p>"
                . "<p>Все Ваши расходы на юридические услуги взыскиваются с виновного и возвращаются Вам.</p>",
    height_dela => "style='min-height: 827px;'",
    form_img => "src=\"images/problem-nasledstvo/form-slide1.png\" style='left: 239px;'",
    form_img2 => "src=\"images/problem-nasledstvo/shtamp.png\" style='left: 142px;'"
//    display_slide_14 => "none",
//    display_slide_13 => "none"
);

$polza = <<<EOT
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-nasledstvo/1.png" alt=""></div>
                                    <div class="desk">Восстановить пропущенный срок 
                                        наследования</div>
                                </div>
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-nasledstvo/2.png" alt=""></div>
                                    <div class="desk">Принять наследство в судебном порядке</div>
                                </div>
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-nasledstvo/3.png" alt=""></div>
                                    <div class="desk">Доказать родство с умершим через суд</div>
                                </div>
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-nasledstvo/4.png" alt=""></div>
                                    <div class="desk">Включить в наследство конкретное 
                                        имущество</div>
                                </div>
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-nasledstvo/5.png" alt=""></div>
                                    <div class="desk">Оспорить права других наследников, 
                                        признать наследника недостойным</div>
                                </div>
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-nasledstvo/6.png" alt=""></div>
                                    <div class="desk">Увеличить Вашу долю в наследстве</div>
                                </div>
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-nasledstvo/7.png" alt=""></div>
                                    <div class="desk">Уменьшить долю других наследников</div>
                                </div>
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-nasledstvo/8.png" alt=""></div>
                                    <div class="desk">Оспорить завещание или договоры 
                                        купли-продажи, дарения, содержания</div>
                                </div>
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-nasledstvo/9.png" alt=""></div>
                                    <div class="desk">Определить между наследниками 
                                        порядок пользования наследственным 
                                        имуществом</div>
                                </div>
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-nasledstvo/10.png" alt=""></div>
                                    <div class="desk">Разделить наследственное имущество 
                                        между наследниками</div>
                                </div>
EOT;

$dela = <<<XXX
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-nasledstvo/11.png" alt=""></div>
                                    <div class="desk">Консультируем наследников устно и 
                                        письменно</div>
                                </div>
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-nasledstvo/11.png" alt=""></div>
                                    <div class="desk">Считаем наследственные доли</div>
                                </div>
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-nasledstvo/11.png" alt=""></div>
                                    <div class="desk">Готовим документы в суд</div>
                                </div>
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-nasledstvo/11.png" alt=""></div>
                                    <div class="desk">Ведем от Вашего имени переговоры с 
                                        другими наследниками</div>
                                </div>
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-nasledstvo/11.png" alt=""></div>
                                    <div class="desk">Представляем Ваши интересы в суде 
                                        (возможно без Вашего участия) </div>
                                </div>
                                <div class="row clearfix">
                                    <div class="icon fl-l"><img src="images/problem-nasledstvo/11.png" alt=""></div>
                                    <div class="desk">Полностью ведем наследственный спор, 
                                        вырабатывая тактику ведения дела, 
                                        подготавливая все документы 
                                        (ходатайства, заявления и пр.), 
                                        представляя доказательства, до 
                                        получения решения суда.</div>
                                </div>
                            </div>
XXX;

$vigodi = <<<EOT
                       <div class="row clearfix">
                            <div class="bl fl-l">
                                <!--<div class="t">защищенность </div>-->
                                <p><span>Наша многолетняя практика</span> позволяет использовать накопленные знания и опыт по другим похожим делам при решении Вашей проблемы и гарантирует Вам уверенность в успехе.</p>
                            </div>
                            <div class="bl fl-r">
                                <!--<div class="t">Свободное время для работы и личных дел</div>-->
                                <p><span>Мы взыскиваем через суд Ваши расходы на юридическую помощь</span> с Вашего оппонента, что гарантирует Вам возврат затраченных денег и дает возможность полнее ощутить «вкус победы». </p>
                            </div>
                        </div>
                        <div class="row clearfix">
                            <div class="bl fl-l">
                                <!--<div class="t">спокойствие и уверенность</div>-->
                                <p><span>Мы еженедельно предоставляем отчет</span> о результатах работы, что дает Вам дополнительную уверенность в Вашем правильном выборе. </p>
                            </div>
                            <div class="bl fl-r">
                                <!--<div class="t">Конфиденциальность </div>-->
                                <p><span>Командная работа наших юристов и адвокатов</span> обеспечивает всесторонний анализ Вашего дела и невозможность упущения из вида важных «мелочей».</p>
                            </div>
                        </div>
EOT;

$practic_block1 = <<<EOT
                    <div class="title h2"><mark>Восстановление срока наследования</mark></div>
                    <div class="single-block">
                        <div class="wrap">
                            <div class="row clearfix">
                                <div class="left fl-l">
                                    <span class="n">1</span>
                                    <div class="icon">
                                        <img src="images/icon/1.png" alt="">
                                    </div>
                                </div>
                                <div class="desk">
                                    <div class="prob">
                                        <div class="t">Суть дела: </div>
                                        <p>К специалисту компании обратился гр-н М.Н. Несколько лет назад в другом городе у него умерла родная тетя, которая втайне от всех родственников оставила на М.Н. завещание на свою квартиру. О завещании М.Н. тоже не знал и не стал обращатся к нотариусу после ее смерти. Спустя несколько лет в квартире тети обнаружилось завещание, но М.Н. не мог оформить квартиру на себя, так как вовремя (в течение 6 месяцев с момента смерти тети) не обратился к нотариусу. М.Н. не знал что делать и просил юристов помочь.</p>
                                    </div>
                                    <div class="resh">
                                        <div class="t">решение: </div>
                                        <p>Юрист предъявил в суд требование о восстановлении срока принятия наследства М.Н. В суд были представлены  письменные доказательства, опрошены свидетели. В результате суд восстановил М.Н. срок принятия наследства после смерти своей тети. М.Н.оформил на себя квартиру и в последующем продал ее.</p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
EOT;

$practic_block2 = <<<EOT
                    <div class="title h2"><mark>Принятие наследства</mark></div>
                    <div class="single-block">
                        <div class="wrap">
                            <div class="row clearfix">
                                <div class="left fl-l">
                                    <span class="n">2</span>
                                    <div class="icon">
                                        <img src="images/icon/1.png" alt="">
                                    </div>
                                </div>
                                <div class="desk">
                                    <div class="prob">
                                        <div class="t">Суть дела: </div>
                                        <p>К юристу обратилась гр-ка И.Н. с просьбой помочь доказать принятие наследства после смерти своего мужа И.И. 
                                            После смерти своего мужа она осталась проживать в построенном ими доме и считала, что имеет на него все права. 
                                                Но когда решила продать дом, оказалось, что он оформлен на умершего и ей нужно вступить в наследство.
                                                    Нотариус отказалась выдать И.Н. свидетельство на наследство, потому что И.Н. не была прописана в доме,
                                                        а с момента смерти мужа прошло более 6 лет. Дело осложнялось тем, что И.Н.работала и не имела 
                                                            возможности сама заниматься сбором документов и хождением в суды.</p>
                                        </div>
                                        <div class="resh">
                                        <div class="t">решение: </div>
                                        <p>Юрист подготовил И.Н.необходимые документы в суд, собрал доказательства ее проживания в доме,
                                            управления имуществом умершего мужа и смог доказать факт принятия ею наследства. 
                                                В течение 1 месяца суд вынес решение в пользу И.Н., по которому она смогла оформить свой дом. 
                                                    Все судебные заседания юрист проводил самостоятельно, без отвлечения И.Н. от своей работы. </p>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
EOT;

$practic_block3 = <<<EOT
                    <div class="title h2"><mark>Установление факта родственных отношений<br/>
                            с умершим</mark></div>
                    <div class="single-block">
                        <div class="wrap">
                            <div class="row clearfix">
                                <div class="left fl-l">
                                    <span class="n">3</span>
                                    <div class="icon">
                                        <img src="images/icon/1.png" alt="">
                                    </div>
                                </div>
                                <div class="desk">
                                    <div class="prob">
                                        <div class="t">Суть дела: </div>
                                        <p>К юристу обратилась гр-н К.М., который не мог вступить в наследство после смерти своей бабушки, так как не мог доказать свое родство с ней. 
                                            Документы о рождении его бабушки, о ее браке не сохранились в архивах и он не мог подтвердить, что является наследником.</p>
                                    </div>
                                    <div class="resh">
                                        <div class="t">решение: </div>
                                        <p>Юрист сделал необходимые запросы, собрал документы об утере части архивов, подготовил К.М. 
                                            заявление в суд и смог доказать родственные отношения умершей и наследника. 
                                                В ходе судебных заседаний юристом были опрошены ряд свидетелей, которые подтвердили пояснения юриста. 
                                                    Благодаря решению суда К.М. смог вступить в наследство на дорогостоящее имущество.</p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
EOT;

$practic_block4 = <<<EOT
                    <div class="title h2"><mark>Признание недостойным наследником</mark></div>
                    <div class="single-block">
                        <div class="wrap">
                            <div class="row clearfix">
                                <div class="left fl-l">
                                    <span class="n">4</span>
                                    <div class="icon">
                                        <img src="images/icon/1.png" alt="">
                                    </div>
                                </div>
                                <div class="desk">
                                    <div class="prob">
                                        <div class="t">Суть дела: </div>
                                        <p>К юристу обратился В.М. с просьбой помочь восстановить справедливость. У В.М. умерла  мать, после смерти которой  осталось наследство в виде дома и земельного участка. В доме всегда с родителями жил сам В.М. и его семья. Он досматривал мать, ухаживал за ней, присматривал за домом  и считал, что имеет все права на имущество. Но сразу после смерти матери на наследство стал претендовать родной брат В.М. - Н., который вел аморальный образ жизни, неоднократно избивал мать, воровал у нее деньги. В.М. просил юриста помочь лишить наследства Н., который по закону имел право наследовать наравне с В.М.</p>
                                    </div>
                                    <div class="resh">
                                        <div class="t">решение: </div>
                                        <p>Юрист оценил все доказательства и пришел к выводу о возможности признания Н. недостойным наследником в соответствии с законом. Юристом были опрошены свидетели, собраны доказательства, проведено собственное расследование. В результате юрист предъявил в суд иск в интересах В.М. о признании Н.недостойным наследником. Юрист смог в суде отстоять права В.М. и доказать, что Н. необходимо лишить права наследовать. Своим решением суд лишил Н.наследства.  Все наследство досталось В.М.</p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
EOT;

$practic_block5 = <<<EOT
                    <div class="title h2"><mark>Оспаривание завещаний</mark></div>
                    <div class="single-block">
                        <div class="wrap">
                            <div class="row clearfix">
                                <div class="left fl-l">
                                    <span class="n">5</span>
                                    <div class="icon">
                                        <img src="images/icon/1.png" alt="">
                                    </div>
                                </div>
                                <div class="desk">
                                    <div class="prob">
                                        <div class="t">Суть дела: </div>
                                        <p> К юристу обратилась гр-ка И.Н. с просьбой помочь оспорить завещание своего отца, который умер несколько месяцев назад. И.Н. пояснила юристу, что у нее всегда были хорошие отношения с отцом, она ухаживала за ним и даже наняла сиделку. Последнее время у отца были сильные боли в связи с заболеванием и он принимал сильнодействующие обезбаливающие, которые влияли на его способность мыслить. И.Н. пояснила, что после смерти отца она узнала, что все свое имущество он завещал нанятой ею сиделке. И.Н.осталась ни с чем.</p>
                                    </div>
                                    <div class="resh">
                                        <div class="t">решение: </div>
                                        <p>Юрист проанализировал ситуацию и пришел к выводу о том, что сиделка воспользовалась болезненным состоянием отца и смогла выбрать момент, чтобы оформить завещание на свое имя. Проверив медицинскую документацию, выписные эпикризы, назначения врачей, юрист подготовил иск в суд и смог оспорить завещание, составленное умершим на сиделку. Решением суда завещание признано недействительным. И.Н. получила все наследство после смерти своего отца.</p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="sep"></div>
                     <div class="title h2"><mark>Раздел наследственного имущества</mark></div>
                    <div class="single-block">
                        <div class="wrap">
                            <div class="row clearfix">
                                <div class="left fl-l">
                                    <span class="n">6</span>
                                    <div class="icon">
                                        <img src="images/icon/1.png" alt="">
                                    </div>
                                </div>
                                <div class="desk">
                                    <div class="prob">
                                        <div class="t">Суть дела: </div>
                                        <p>К юристу обратилась гр-ка  О.В., которая унаследовала после смерти своего отца часть дома и земельного участка. Другую часть дома в наследство получил сводный брат О.В., с которым у нее сложились крайне неприязненные отношения. Обе семьи хотели жить в доме и не могли определиться кто в какой части будет жить, каким участком двора пользоваться. Каждый хотел забрать себе самые светлые и большие комнаты, лучший участок земли. Договориться стороны не могли.</p>
                                    </div>
                                    <div class="resh">
                                        <div class="t">решение: </div>
                                        <p>Юрист узнал пожелания О.В., получил оценку специалиста по вопросу возможности раздела дома на 2 части. Юристом был предъявлен в суд иск в интересах О.В. о разделе дома и земельного участка, где были предложены несколько вариантов раздела, устраивающие его клиента. Брат О.В. не согласился на раздел добровольно. Решением суда наследственные дом и земельный участок были разделены по одному из предложенных юристом варианту в интересах О.В. Все судебные расходы, которые заплатила О.В, были взысканы судом с ее брата и возвращены ей.</p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
EOT;
