<?php
$arResult =  array(
    h1 => "<h1 style=\"font-size: 52px; line-height: 63px;\">Расторжение брака без Вашего участия за 3 месяца. Команда юристов и адвокатов.<br>Опыт работы 10 лет.</h1>",
    slogan => "<p>Ваша семья на грани развода или уже распалась, постоянные скандалы и взаимные упреки измотали Вас и не дают окончательно расстаться.</p>"
                . "<p>Как безболезненно развестись? Как договориться с женой об общении с ребенком после развода? Как разделить имущество, кредиты и начать новую жизнь? Как взыскать алименты и реально их получать?</p>"
                . "<p>Узнайте как решить эти проблемы! Поручите Ваш развод семейным юристам и адвокатам с опытом работы более 10 лет. Оформить развод легко всего за 3 месяца. Все Ваши расходы на юридические услуги взыскиваются с ответчика и возвращаются Вам.</p>",
//    display_slide_14 => "none",
//    display_slide_13 => "none"
);
