<?php
$arResult =  array(
    h1 => "<h1 style=\"font-size: 47px; line-height: 63px;\">Адвокат по семейным делам<br>Судебные расходы за счет ответчика</h1>",
    slogan => "<p>Ваша семья на грани развода или уже распалась, постоянные скандалы и взаимные упреки измотали Вас и не дают окончательно расстаться?</p>"
                . "<p>Как безболезненно развестись? Как забрать ребенка у мужа? Как договориться с женой об общении с ребенком после развода? Как разделить имущество, кредиты и начать новую жизнь? Как взыскать алименты и реально их получать?</p>"
                . "<p>Время идет, силы на исходе, а проблемы только усугубляются. Есть ли выход?</p>"
                . "<p>Выход есть! Решите свои семейные проблемы всего за 3 месяца с помощью команды семейных юристов и адвокатов.</p>"
                . "<p>Опыт работы по семейным  делам более 10 лет гарантирует успех.</p>"
                . "<p>Все Ваши расходы на юридические услуги взыскиваются с ответчика и возвращаются Вам.</p>",
//    display_slide_14 => "none",
//    display_slide_13 => "none"
);

